Repository: Saon00/coaching-er-beton
Catalog: lib/l10n/app_*.arb
Languages: bn

# studentinformation
source: Add Student Information
bn: শিক্ষার্থীর তথ্য যুক্ত করুন

source: Paid
bn: প্রাপ্ত

source: Unpaid
bn: বাকি

source: name
bn: নাম

# studentnamerequired
source: student's name required
bn: শিক্ষার্থীর নাম দিতে হবে

# studentclassrequired
source: student's class required
bn: শিক্ষার্থীর শ্রেণি দিতে হবে

# studentphonenumberrequired
source: student's phone number required
bn: শিক্ষার্থীর ফোন নাম্বার দিতে হবে

# classname
source: batch
bn: ব্যাচ

source: address
bn: ঠিকানা

source: phone number
bn: ফোন নাম্বার

# enterdisplayname
source: enter your display name
bn: আপনার নাম লিখুন

source: Submit
bn: জমা দিন

source: name required
bn: নাম দিতে হবে

source: Successfully Added
bn: সফলভাবে যুক্ত হয়েছে
